[ovrsr_tempBrkUrn:pInteractableTweaks DisTweaks_InteractableInterface]
m_Name=""
m_InteractText=""
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[ovrsr_tempSpeaker:DisTweaks_InteractableInterface_38 DisTweaks_InteractableInterface]
m_Name=""
m_InteractText=""
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[Pwn_Overseer_Outsider DisTweaks_NPCPawn]
m_BusyText="该角色正忙"
m_CannotStealMessage="你不能再携带更多这种弹药了"

[Pwn_Overseer_Outsider:DisTweaks_InteractableInterface_3 DisTweaks_InteractableInterface]
m_Name="督军"
m_InteractText=""
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[twk_ovrsrTempPASpkr:pInteractableTweaks DisTweaks_InteractableInterface]
m_Name=""
m_InteractText="`GBA_Use` 携带"
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

